tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "iainbeeston/custom"
brew "aspell"
brew "chruby"
brew "gettext"
brew "git"
brew "imagemagick"
brew "jq"
brew "libxml2"
brew "libyaml"
brew "mas"
brew "node"
brew "node-build"
brew "nodenv"
brew "openssl"
brew "postgresql", restart_service: true
brew "readline"
brew "redis", restart_service: true
brew "ruby"
brew "ruby-install"
brew "sqlite"
brew "svgo"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "amazon-drive"
cask "authy"
cask "chromedriver"
cask "dash"
cask "deezer"
cask "docker"
cask "dropbox"
cask "emacs"
cask "firefox"
cask "font-menlo-for-powerline"
cask "google-chrome"
cask "google-chrome-canary"
cask "grandperspective"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "java"
cask "launchcontrol"
cask "libreoffice"
cask "postman"
cask "simplenote"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "validator-sac"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
cask "iainbeeston/custom/sketch-43"
mas "Amphetamine", id: 937984704
mas "Irvue", id: 1039633667
mas "Microsoft To-Do", id: 1274495053
mas "Pixelmator", id: 407963104
mas "Tomato One", id: 907364780
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
