tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "iainbeeston/custom"
cask "java"
brew "aspell"
brew "emacs", args: ["devel"]
brew "gettext"
brew "chromedriver"
brew "chruby"
brew "git"
brew "node"
brew "openssl"
brew "readline"
brew "sqlite"
brew "gist"
brew "heroku"
brew "imagemagick"
brew "ios-sim"
brew "jq"
brew "libxml2"
brew "libyaml"
brew "mas"
brew "neo4j"
brew "nodenv"
brew "node-build"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "ruby-install"
brew "svgo"
brew "the_silver_searcher"
brew "tree"
brew "watchman"
brew "yarn"
brew "zsh"
cask "1password"
cask "amazon-drive"
cask "authy"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "google-drive-file-stream"
cask "grandperspective"
cask "imagealpha"
cask "imageoptim"
cask "launchcontrol"
cask "libreoffice"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "validator-sac"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
cask "caskroom/versions/dash3"
cask "caskroom/versions/emacs-pretest"
cask "iainbeeston/custom/sketch-43"
mas "Amphetamine", id: 937984704
mas "Irvue", id: 1039633667
mas "Pixelmator", id: 407963104
mas "Wunderlist", id: 410628904
