tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "iainbeeston/custom"
brew "aspell"
brew "bat"
brew "chruby"
brew "direnv"
brew "emacs"
brew "gettext"
brew "git"
brew "hivemind"
brew "imagemagick"
brew "jq"
brew "libxml2"
brew "libyaml"
brew "mas"
brew "mysql@5.6", restart_service: true
brew "node-build"
brew "nodenv"
brew "nvm"
brew "perl"
brew "postgresql"
brew "redis"
brew "ruby-install"
brew "scmpuff"
brew "svgo"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
cask "authy"
cask "chromedriver"
cask "dash"
cask "docker"
cask "firefox"
cask "font-menlo-for-powerline"
cask "google-chrome"
cask "grandperspective"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "launchcontrol"
cask "postman"
cask "rectangle"
cask "simplenote"
cask "sketch-43"
cask "slack"
cask "spotify"
cask "validator-sac"
cask "visual-studio-code"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Irvue", id: 1039633667
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Tomato 2", id: 1494210770
mas "Xcode", id: 497799835
